<?php
    $lang = array(
        'orderready'        => 'Спасибо! Ваш заказ оформлен.',
        'orderready80'      => 'Спасибо! Ваш заказ оформлен.<br> Ждем Вас на стенде Dancefile',
        'ordernamber'       => '№ номер Вашего заказа: ',
        'total'             => 'Сумма',
        'page'              => 'Страницы',
        'back'              => 'Назад',
        'ShoppingCart'      => 'Корзина',
        'allonCD'           => 'Записать все фото на CD',
        'comment'           => 'Ком.',
        'pricekor'          => 'Кор.&nbspцены',
        'deletephoto'       => 'Удалить фото',
        'photos'            => 'Количество фото в заказе: ',
        'Makeorder'         => ' Оформить заказ ',
        'Paid'              => 'Оплачен',
        'CleanCart'         => 'Удалить все фото из корзины',
        'cartempty'         => 'Корзина пуста',
        'Search'            => 'Поиск по номерам фотографий',
        'Picturesinyourcart'=> 'В корзине',
        'Go'                => 'Искать',
        'folderempty'       => 'В этой папке еще нет фото :(',
        'photoaddedcart'    => 'Фотография добавлена в корзину',
        'ALREADYincart'     => 'Эта фотография уже есть в корзине',
        'Thanks'            => 'Спасибо!',
        'index'             => 'Здесь Вы можете посмотреть<br>и заказать свои фотографии<br><span class="index4">Сформируйте свой заказ<br>и обращайтесь на стенд Dancefile</span>'
    );
?>